Repository: Burgov/symfony-marketing
Catalog: translations/marketing.*.xliff
Languages: fr, sl

# 1-1
source: What is Symfony?
fr: C'est quoi Symfony ?
sl: Kaj je Symfony?

# 1-2
source: Symfony at a Glance
fr: Un coup d'œil sur Symfony
sl: Symfony na prvi pogled

# 1-3
source: Symfony Components
fr: Les composants Symfony
sl: Komponente Symfony

# 1-4
source: Projects using Symfony
fr: Les projets utilisant Symfony
sl: Projekti s Symfony

# 1-5
source: Case Studies
fr: Étude de cas
sl: Primeri dobre prakse

# 1-6
source: Symfony Roadmap
fr: Politique de versions
sl: Politika različic

# 1-7
source: Security Policy
fr: Politique sur la sécurité
sl: Varnostna politika

# 1-8
source: Logo & Screenshots
fr: Licence
sl: Licenca

# 1-9
source: Trademark & Licenses
fr: Feuille de route
sl: Načrt

# 1-10
source: symfony1 Legacy
fr: symfony1 : l'héritage
sl: Zapuščina symfony1

source: Documentation
sl: Dokumentacija

source: Community
fr: Communauté
sl: Skupnost

# 4-2
source: Support
sl: Podpora

# 4-3
source: How to be Involved
fr: Comment s'impliquer
sl: Kako biti vključeni

source: Jobs
fr: Emplois
sl: Zaposlitve

source: Business Solutions
fr: Services
sl: Poslovne rešitve

source: News
fr: Nouveautés
sl: Novice

source: About
fr: À propos
sl: O nas

source: Contributors
fr: Contributeurs
sl: Ljudje, ki so prispevali

source: Jobs
fr: Emplois
sl: Zaposlitve
